[
  {
    "id": 1,
    "name": "Violon",
    "image": "violon.webp",
    "created": 1550,
    "weight_kg": 0.45,
    "height_cm": 59,
    "description": "Instrument à cordes frottées, le plus aigu de la famille des archets, utilisé en musique classique, jazz, et folk.",
    "anecdote": "Antonio Stradivari, luthier italien du XVIIᵉ siècle, est célèbre pour ses violons au son exceptionnel, certains valent plusieurs millions aujourd’hui.",
    "origine": "Italie",
    "category": "corde"
  },
  {
    "id": 2,
    "name": "Alto",
    "image": "alto.webp",
    "created": 1550,
    "weight_kg": 0.6,
    "height_cm": 66,
    "description": "Instrument à cordes frottées situé entre le violon et le violoncelle, doté d’un son riche et grave.",
    "anecdote": "Mozart préférait l’alto au violon dans les quatuors à cordes et jouait lui-même de cet instrument.",
    "origine": "Italie",
    "category": "corde"
  },
  {
    "id": 3,
    "name": "Violoncelle",
    "image": "violoncelle.webp",
    "created": 1550,
    "weight_kg": 3.5,
    "height_cm": 120,
    "description": "Instrument à cordes frottées de grande taille, offrant un registre grave et chaleureux, utilisé en soliste ou orchestre.",
    "anecdote": "Le morceau « Le Cygne » de Camille Saint‑Saëns illustre la virtuosité et l’émotion que peut transmettre le violoncelle.",
    "origine": "Italie",
    "category": "corde"
  },
  {
    "id": 4,
    "name": "Contrebasse",
    "image": "contrebasse.webp",
    "created": 1700,
    "weight_kg": 10,
    "height_cm": 185,
    "description": "La plus grave des cordes frottées, importante tant en orchestre symphonique qu’en jazz ou musique traditionnelle.",
    "anecdote": "Dans les années 1950, le jazz « slap » popularisé par Bill Black sur le slap bass offrait une nouvelle façon rythmique de jouer la contrebasse.",
    "origine": "Europe centrale",
    "category": "corde"
  },
  {
    "id": 5,
    "name": "Guitare",
    "image": "guitare.webp",
    "created": 1500,
    "weight_kg": 2,
    "height_cm": 100,
    "description": "Instrument à cordes pincées présent dans quasiment tous les styles musicaux, de la folk à la pop en passant par le flamenco.",
    "anecdote": "La guitare moderne s’est popularisée en Espagne au XIXᵉ siècle, et Andrés Segovia la rendit prestigieuse dans la musique classique.",
    "origine": "Espagne",
    "category": "corde"
  },
  {
    "id": 6,
    "name": "Harpe",
    "image": "harpe.webp",
    "created": -3000,
    "weight_kg": 35,
    "height_cm": 180,
    "description": "Instrument à cordes pincées, triangulaire, présent dès l’Antiquité : sumériens, égyptiens, irlandais…",
    "anecdote": "La harpe celtique est un symbole national irlandais, représenté sur les pièces de monnaie et drapeaux officiels.",
    "origine": "Mésopotamie",
    "category": "corde"
  },
  {
    "id": 7,
    "name": "Luth",
    "image": "luth.webp",
    "created": 1200,
    "weight_kg": 1.5,
    "height_cm": 70,
    "description": "Instrument à cordes pincées à caisse bombée, très populaire à la Renaissance et au Moyen Âge.",
    "anecdote": "Le luth était l’instrument favori des troubadours ; sa forme a inspiré celle de la mandoline.",
    "origine": "Proche-Orient",
    "category": "corde"
  },
  {
    "id": 8,
    "name": "Théorbe",
    "image": "theorbe.webp",
    "created": 1580,
    "weight_kg": 4,
    "height_cm": 180,
    "description": "Grand luth avec manche prolongé et basse supplémentaire, utilisé en accompagnement à la Renaissance et au Baroque.",
    "anecdote": "Les théorbistes accompagnaient souvent les cantates baroques ; le monstre à 14 cordes graves en fait un instrument unique.",
    "origine": "Italie",
    "category": "corde"
  },
  {
    "id": 9,
    "name": "Mandoline",
    "image": "mandoline.webp",
    "created": 1700,
    "weight_kg": 1.1,
    "height_cm": 65,
    "description": "Petit instrument pincé, à cordes doubles, issu de la famille du luth et utilisé dans la musique folk italienne.",
    "anecdote": "Popularisée à Naples, elle est devenue un symbole de la musique de rue et des sérénades italiennes.",
    "origine": "Italie",
    "category": "corde"
  },
  {
    "id": 10,
    "name": "Sitar",
    "image": "sitar.webp",
    "created": 1300,
    "weight_kg": 4.5,
    "height_cm": 120,
    "description": "Instrument à cordes pincées de la tradition classique indienne, avec raja mélodiques et résonateurs sympathiques.",
    "anecdote": "Ravi Shankar popularisa le sitar en Occident, inspirant George Harrison des Beatles à l’utiliser dans plusieurs morceaux.",
    "origine": "Inde",
    "category": "corde"
  },
  {
    "id": 11,
    "name": "Kora",
    "image": "kora.webp",
    "created": 1700,
    "weight_kg": 6,
    "height_cm": 120,
    "description": "Instrument à cordes originaire d'Afrique de l’Ouest, la kora se situe entre la harpe et le luth. Elle est constituée d’une calebasse coupée en deux recouverte d'une peau de vache et d’un long manche.",
    "anecdote": "La kora est traditionnellement jouée par les griots, véritables bardes africains, qui transmettent l'histoire et la sagesse des peuples mandingues à travers leurs chants et récits.",
    "origine": "Mali",
    "category": "corde"
  },
  {
    "id": 12,
    "name": "Balalaïka",
    "image": "balalaika.webp",
    "created": 1688,
    "weight_kg": 2,
    "height_cm": 70,
    "description": "Instrument à cordes triangulaire russe, la balalaïka possède trois cordes et se décline en plusieurs tailles. Elle est souvent utilisée dans la musique folklorique russe.",
    "anecdote": "Lénine lui-même, bien que plus porté sur la théorie révolutionnaire que sur la musique, aurait dit que la balalaïka était « l’âme du peuple russe » – un cliché, mais qui claque 🇷🇺.",
    "origine": "Russie",
    "category": "corde"
  },
  {
    "id": 13,
    "name": "Erhu",
    "image": "erhu.webp",
    "created": 600,
    "weight_kg": 1,
    "height_cm": 85,
    "description": "Instrument traditionnel chinois à deux cordes frottées, souvent appelé « violon chinois ». Il produit un son expressif et très vocal.",
    "anecdote": "On dit que l’Erhu peut imiter les pleurs humains. Lors de la Révolution culturelle, certains musiciens cachaient leurs erhus pour éviter d’être persécutés.",
    "origine": "Chine",
    "category": "corde"
  },
  {
    "id": 14,
    "name": "Shamisen",
    "image": "shamisen.webp",
    "created": 1500,
    "weight_kg": 1.5,
    "height_cm": 100,
    "description": "Instrument à trois cordes japonais, joué avec un plectre appelé bachi. Utilisé dans le théâtre kabuki et les chants folkloriques.",
    "anecdote": "Le shamisen a accompagné les geishas et les samouraïs dans leur quotidien. Il était aussi l’instrument des aveugles itinérants du Japon féodal.",
    "origine": "Japon",
    "category": "corde"
  },
  {
    "id": 15,
    "name": "Nyckelharpa",
    "image": "nyckelharpa.webp",
    "created": 1350,
    "weight_kg": 3.5,
    "height_cm": 90,
    "description": "Instrument traditionnel suédois à cordes frottées et à touches (comme un clavier de violon !). Un mélange fascinant entre la vielle à roue et le violon.",
    "anecdote": "Le nyckelharpa a failli disparaître au XXe siècle, mais un revival folk l’a sauvé. Il est aujourd’hui symbole de la musique traditionnelle suédoise.",
    "origine": "Suède",
    "category": "corde"
  },
  {
    "id": 16,
    "name": "Oud",
    "image": "oud.webp",
    "created": 800,
    "weight_kg": 1.2,
    "height_cm": 66,
    "description": "L’oud est un luth sans frettes du Moyen-Orient, souvent considéré comme l’ancêtre de la guitare européenne. Il produit un son chaud et profond.",
    "anecdote": "Averroès, philosophe andalou, jouait de l’oud pour apaiser son esprit après ses réflexions métaphysiques. Pas étonnant qu’il soit surnommé ‘l’instrument des penseurs’.",
    "origine": "Irak",
    "category": "corde"
  },
  {
    "id": 17,
    "name": "Bouzouki",
    "image": "bouzouki.webp",
    "created": 1900,
    "weight_kg": 1.8,
    "height_cm": 100,
    "description": "Instrument à cordes d’origine grecque, dérivé du saz turc. Utilisé dans le rebetiko, une sorte de blues oriental né dans les bas-fonds d’Athènes.",
    "anecdote": "Le bouzouki était mal vu dans la Grèce des années 30, associé aux fumeurs de haschich et aux marginaux. Aujourd’hui, c’est un emblème national 🇬🇷.",
    "origine": "Grèce",
    "category": "corde"
  },
  {
    "id": 18,
    "name": "Guzheng",
    "image": "guzheng.webp",
    "created": -200,
    "weight_kg": 12,
    "height_cm": 160,
    "description": "Cithare chinoise à cordes pincées, souvent posée à l’horizontale. Elle produit des sons cristallins et flottants.",
    "anecdote": "La légende raconte qu’un empereur chinois a rêvé d’un instrument imitant le son du vent sur les bambous… le guzheng serait né de ce songe.",
    "origine": "Chine",
    "category": "corde"
  },
  {
    "id": 19,
    "name": "Psalterion",
    "image": "psalterion.webp",
    "created": -300,
    "weight_kg": 4,
    "height_cm": 70,
    "description": "Instrument à cordes pincées ou frappées, ancêtre médiéval de la cithare. Il était utilisé en Europe et au Moyen-Orient.",
    "anecdote": "Le roi David est souvent représenté jouant du psaltérion dans l’iconographie médiévale. Il servait autant à la musique qu’à la prière 🙏.",
    "origine": "Moyen-Orient",
    "category": "corde"
  },
  {
    "id": 20,
    "name": "Cithare",
    "image": "cithare.webp",
    "created": -500,
    "weight_kg": 3,
    "height_cm": 60,
    "description": "Instrument à cordes pincées très ancien, utilisé dans de nombreuses civilisations : grecque, indienne, chinoise...",
    "anecdote": "La cithare a traversé les âges et les continents : on en retrouve des variantes chez les Romains, les Chinois (le guqin) ou les Indiens (la vina).",
    "origine": "Grèce antique",
    "category": "corde"
  },
  {
    "id": 21,
    "name": "Piano",
    "image": "piano.webp",
    "created": 1709,
    "weight_kg": 300,
    "height_cm": 120,
    "description": "Instrument à cordes frappées, le piano a été inventé au début du XVIIIe siècle par Bartolomeo Cristofori. Il permet une grande expressivité grâce à la dynamique liée à la force de frappe des touches.",
    "anecdote": "Beethoven a tellement martyrisé ses pianos qu’il devait souvent les remplacer. Il a même aidé à l’évolution de leur solidité, notamment en cassant les marteaux à force de rage.",
    "origine": "Italie",
    "category": "corde"
  },
  {
    "id": 22,
    "name": "Clavecin",
    "image": "clavecin.webp",
    "created": 1400,
    "weight_kg": 80,
    "height_cm": 100,
    "description": "Instrument à cordes pincées utilisant un mécanisme où des sautereaux viennent pincer les cordes, donnant un son cristallin typique de la musique baroque.",
    "anecdote": "À l’époque baroque, certains clavecins étaient si richement décorés qu’ils valaient plus cher que les tableaux de maîtres accrochés au mur.",
    "origine": "Flandres",
    "category": "corde"
  },
  {
    "id": 23,
    "name": "Orgue d’église",
    "image": "orgue_d’église.webp",
    "created": -300,
    "weight_kg": 3000,
    "height_cm": 800,
    "description": "Monument sonore composé de centaines de tuyaux, l’orgue est actionné par un ou plusieurs claviers et un pédalier. Utilisé principalement dans les églises pour sa puissance et sa solennité.",
    "anecdote": "Jean-Sébastien Bach pouvait improviser pendant des heures à l’orgue. Il a été défié par le roi de Prusse Frédéric II pour improviser une fugue à 6 voix : ce fut **l’Offrande musicale**.",
    "origine": "Grèce antique",
    "category": "vent"
  },
  {
    "id": 24,
    "name": "Harmonium",
    "image": "harmonium.webp",
    "created": 1840,
    "weight_kg": 75,
    "height_cm": 100,
    "description": "Instrument à anches libres actionnées par un système de soufflerie, l’harmonium est un cousin de l’accordéon utilisé souvent dans les églises ou les musiques folkloriques.",
    "anecdote": "L’harmonium a connu un regain de popularité dans les musiques spirituelles indiennes, notamment grâce à Ravi Shankar et aux Beatles.",
    "origine": "France",
    "category": "vent"
  },
  {
    "id": 25,
    "name": "Ondes Martenot",
    "image": "ondes_martenot.webp",
    "created": 1928,
    "weight_kg": 15,
    "height_cm": 60,
    "description": "Instrument électronique monodique, créé par Maurice Martenot. Il produit des sons vibrants grâce à un oscillateur, manipulé via un clavier et une bague coulissante.",
    "anecdote": "Utilisé dans des films comme *Ghostbusters* ou dans des œuvres de Messiaen, cet instrument hypnotique évoque des voix d’outre-tombe.",
    "origine": "France",
    "category": "electronique"
  },
  {
    "id": 26,
    "name": "Clavioline",
    "image": "clavioline.webp",
    "created": 1947,
    "weight_kg": 12,
    "height_cm": 25,
    "description": "Petit clavier électronique monodique, la Clavioline est un ancêtre des synthétiseurs, célèbre pour ses sons vibrants et nasillards.",
    "anecdote": "Le son du solo de *Telstar* par The Tornados (1962) est celui d'une clavioline trafiquée. C'était le premier hit britannique n°1 aux États-Unis.",
    "origine": "France",
    "category": "electronique"
  },
  {
    "id": 27,
    "name": "Mellotron",
    "image": "mellotron.webp",
    "created": 1963,
    "weight_kg": 55,
    "height_cm": 90,
    "description": "Clavier électromécanique utilisant des bandes magnétiques pour reproduire des sons enregistrés (cordes, flûtes, chœurs…).",
    "anecdote": "Le Mellotron a marqué l’intro mythique de *Strawberry Fields Forever* des Beatles. Il est aussi très utilisé par Radiohead ou King Crimson.",
    "origine": "Angleterre",
    "category": "electronique"
  },
  {
    "id": 28,
    "name": "Piano Rhodes",
    "image": "piano_rhodes.webp",
    "created": 1946,
    "weight_kg": 100,
    "height_cm": 110,
    "description": "Piano électromécanique où des marteaux frappent des lames métalliques, captées par des micros. Son timbre est doux, rond, très utilisé dans le jazz et le funk.",
    "anecdote": "Inventé pour rééduquer les soldats blessés de la Seconde Guerre mondiale, il a été popularisé par Herbie Hancock et Stevie Wonder.",
    "origine": "États-Unis",
    "category": "electronique"
  },
  {
    "id": 29,
    "name": "Clavinet",
    "image": "clavinet.webp",
    "created": 1964,
    "weight_kg": 70,
    "height_cm": 90,
    "description": "Clavier électromécanique à cordes tendues, proche du clavecin mais au son funky. Il utilise un système de micros magnétiques, comme une guitare électrique.",
    "anecdote": "*Superstition* de Stevie Wonder ? C’est un clavinet Hohner D6. Son son tranchant a défini le funk des années 70.",
    "origine": "Allemagne",
    "category": "electronique"
  },
  {
    "id": 30,
    "name": "Synthétiseur Moog",
    "image": "synthétiseur_moog.webp",
    "created": 1964,
    "weight_kg": 25,
    "height_cm": 50,
    "description": "Premier synthétiseur modulaire commercialisé à grande échelle, conçu par Robert Moog. Il a révolutionné la musique électronique avec ses oscillateurs analogiques.",
    "anecdote": "Wendy Carlos a popularisé le Moog avec l’album *Switched-On Bach*, où elle rejoue Bach en version électronique. Un choc sonore à l’époque.",
    "origine": "États-Unis",
    "category": "electronique"
  },
  {
    "id": 31,
    "name": "Tambour",
    "image": "tambour.webp",
    "created": -5000,
    "weight_kg": 6,
    "height_cm": 60,
    "description": "Le tambour est l’un des instruments de percussion les plus anciens du monde, composé d’une membrane tendue sur un cadre. Il existe dans toutes les cultures et se décline en de nombreuses formes, du djembé africain au snare drum occidental.",
    "anecdote": "Dans de nombreuses sociétés, le tambour est utilisé non seulement pour la musique mais aussi pour communiquer à distance, transmettre des messages ou accompagner des rituels sacrés.",
    "origine": "Universelle (présent sur tous les continents)",
    "category": "percussion"
  },
  {
    "id": 32,
    "name": "Djembé",
    "image": "djembé.webp",
    "created": 1200,
    "weight_kg": 5,
    "height_cm": 60,
    "description": "Le djembé est un tambour en forme de calice originaire d’Afrique de l’Ouest, taillé dans un tronc d’arbre et recouvert d’une peau de chèvre. Il est joué à mains nues et produit une grande variété de sons.",
    "anecdote": "Traditionnellement, le djembé accompagne les cérémonies, danses et rassemblements sociaux. Il est aussi un symbole d’unité et de fête dans de nombreux pays africains.",
    "origine": "Afrique de l’Ouest (Mali, Guinée, Côte d’Ivoire)",
    "category": "percussion"
  },
  {
    "id": 33,
    "name": "Congas",
    "image": "congas.webp",
    "created": 1930,
    "weight_kg": 10,
    "height_cm": 75,
    "description": "Les congas sont des tambours hauts et étroits d’origine cubaine, joués à mains nues. Elles sont essentielles dans la musique afro-cubaine comme la salsa ou la rumba.",
    "anecdote": "Les congas ont été popularisées à l’international par des musiciens comme Tito Puente et sont devenues un pilier des orchestres de jazz latin.",
    "origine": "Cuba",
    "category": "percussion"
  },
  {
    "id": 34,
    "name": "Bongos",
    "image": "bongos.webp",
    "created": 1900,
    "weight_kg": 2,
    "height_cm": 25,
    "description": "Les bongos sont une paire de petits tambours reliés entre eux, originaires de Cuba. Ils sont joués à mains nues et produisent des sons aigus et clairs.",
    "anecdote": "Les bongos sont omniprésents dans la musique cubaine et latine, et leur technique de jeu rapide est appelée le ‘martillo’ (marteau).",
    "origine": "Cuba",
    "category": "percussion"
  },
  {
    "id": 35,
    "name": "Cajon",
    "image": "cajon.webp",
    "created": 1800,
    "weight_kg": 6,
    "height_cm": 50,
    "description": "Le cajón est une caisse en bois originaire du Pérou, sur laquelle le musicien s’assoit pour en jouer. Il est devenu un élément clé du flamenco et des musiques du monde.",
    "anecdote": "Le cajón aurait été inventé par des esclaves africains au Pérou, qui utilisaient des caisses de transport comme instruments de percussion.",
    "origine": "Pérou",
    "category": "percussion"
  },
  {
    "id": 36,
    "name": "Timbales",
    "image": "timbales.webp",
    "created": 1900,
    "weight_kg": 12,
    "height_cm": 80,
    "description": "Les timbales sont des tambours métalliques d’origine cubaine, joués avec des baguettes. Elles sont incontournables dans la musique salsa et mambo.",
    "anecdote": "Le célèbre percussionniste Tito Puente a contribué à populariser les timbales dans le monde entier.",
    "origine": "Cuba",
    "category": "percussion"
  },
  {
    "id": 37,
    "name": "Maracas",
    "image": "maracas.webp",
    "created": -1000,
    "weight_kg": 0.3,
    "height_cm": 25,
    "description": "Les maracas sont des hochets remplis de graines ou de billes, originaires d’Amérique latine. Elles sont utilisées pour marquer le rythme dans de nombreux styles de musique.",
    "anecdote": "Les maracas étaient autrefois fabriquées à partir de fruits secs comme la calebasse ou le coco, et sont souvent associées à la musique festive.",
    "origine": "Amérique latine (Venezuela, Cuba, Brésil)",
    "category": "percussion"
  },
  {
    "id": 38,
    "name": "Xylophone",
    "image": "xylophone.webp",
    "created": -500,
    "weight_kg": 10,
    "height_cm": 100,
    "description": "Le xylophone est un instrument de percussion composé de lames de bois accordées, frappées avec des maillets. Il existe des variantes en Afrique, en Asie et en Occident.",
    "anecdote": "En Afrique, le balafon est une forme de xylophone traditionnelle, souvent muni de résonateurs en calebasse.",
    "origine": "Afrique et Asie du Sud-Est",
    "category": "percussion"
  },
  {
    "id": 39,
    "name": "Vibraphone",
    "image": "vibraphone.webp",
    "created": 1921,
    "weight_kg": 30,
    "height_cm": 120,
    "description": "Le vibraphone est un instrument de percussion à lames métalliques, équipé de résonateurs et de moteurs produisant un effet de vibrato. Il est très utilisé dans le jazz.",
    "anecdote": "Le vibraphone a été inventé aux États-Unis et popularisé par des musiciens comme Lionel Hampton.",
    "origine": "États-Unis",
    "category": "percussion"
  },
  {
    "id": 40,
    "name": "Glockenspiel",
    "image": "glockenspiel.webp",
    "created": 1700,
    "weight_kg": 3,
    "height_cm": 40,
    "description": "Le glockenspiel est un instrument de percussion composé de lames métalliques accordées, frappées avec des maillets. Il produit un son brillant et cristallin.",
    "anecdote": "Le glockenspiel est souvent utilisé dans les orchestres et les fanfares pour ses sonorités éclatantes.",
    "origine": "Europe (Allemagne)",
    "category": "percussion"
  },
  {
    "id": 41,
    "name": "Marimba",
    "image": "marimba.webp",
    "created": 1680,
    "weight_kg": 40,
    "height_cm": 100,
    "description": "Le marimba est un instrument de percussion à lames d'origine africaine et sud-américaine, composé de lames de bois accordées et de résonateurs. Il produit un son chaleureux et profond, très utilisé dans la musique classique contemporaine et les ensembles de percussion.",
    "anecdote": "Le marimba moderne trouve ses racines au Guatemala, où il est devenu l'instrument national. Dans les années 1950, il a été popularisé dans les conservatoires occidentaux grâce au percussionniste Clair Omar Musser.",
    "origine": "Guatemala",
    "category": "percussion"
  },
  {
    "id": 42,
    "name": "Triangle",
    "image": "triangle.webp",
    "created": 1300,
    "weight_kg": 0.3,
    "height_cm": 15,
    "description": "Le triangle est un instrument de percussion métallique sans hauteur déterminée. Il se compose d’une tige d’acier pliée en forme triangulaire et produit un son cristallin très reconnaissable.",
    "anecdote": "Souvent moqué comme 'l'instrument pour les débutants', le triangle nécessite pourtant précision et finesse. Dans l’orchestre, certains solos de triangle sont réputés redoutables, notamment dans les œuvres de Wagner ou de Bizet.",
    "origine": "Europe",
    "category": "percussion"
  },
  {
    "id": 43,
    "name": "Claves",
    "image": "claves.webp",
    "created": 1700,
    "weight_kg": 0.5,
    "height_cm": 20,
    "description": "Les claves sont deux bâtons de bois que l'on frappe l'un contre l'autre pour produire un son sec et percussif. Elles sont très présentes dans les musiques afro-cubaines.",
    "anecdote": "Les claves jouent un rôle essentiel dans la musique cubaine : elles marquent le rythme appelé 'clave', fondement rythmique du son et de la salsa.",
    "origine": "Cuba",
    "category": "percussion"
  },
  {
    "id": 44,
    "name": "Castagnettes",
    "image": "castagnettes.webp",
    "created": -500,
    "weight_kg": 0.4,
    "height_cm": 12,
    "description": "Les castagnettes sont des instruments à percussion idiophones, souvent associées à la danse flamenca. Elles sont composées de deux coquilles en bois tenues dans la main.",
    "anecdote": "Utilisées depuis l’Antiquité dans la région méditerranéenne, les castagnettes étaient déjà connues des Romains. Le mot vient du castillan 'castañuelas', en référence à leur forme de châtaigne.",
    "origine": "Espagne",
    "category": "percussion"
  },
  {
    "id": 45,
    "name": "Gongs",
    "image": "gongs.webp",
    "created": 500,
    "weight_kg": 35,
    "height_cm": 120,
    "description": "Les gongs sont des instruments circulaires en métal suspendus verticalement, frappés avec une mailloche pour produire un son profond et résonant. Très utilisés en Asie, ils ont aussi une place dans les orchestres contemporains.",
    "anecdote": "En Indonésie, les gongs sont sacrés : ils sont souvent bénis par des prêtres avant d’être joués. Dans le gamelan javanais, le gong marque la fin d’un cycle musical.",
    "origine": "Indonésie",
    "category": "percussion"
  },
  {
    "id": 46,
    "name": "Toms",
    "image": "toms.webp",
    "created": 1920,
    "weight_kg": 8,
    "height_cm": 40,
    "description": "Les toms sont des fûts de batterie sans timbre, utilisés pour ponctuer les phrases rythmiques. Ils existent en plusieurs tailles et sont couramment utilisés dans les batteries modernes.",
    "anecdote": "Les toms ont été popularisés par les batteurs de jazz des années 1920, notamment Gene Krupa, qui les utilisa pour créer les premiers solos de batterie spectaculaires.",
    "origine": "États-Unis",
    "category": "percussion"
  },
  {
    "id": 47,
    "name": "Darbouka",
    "image": "darbouka.webp",
    "created": 1100,
    "weight_kg": 2,
    "height_cm": 45,
    "description": "La darbouka est un tambour en forme de gobelet, souvent fabriqué en céramique ou en métal. Très présente dans les musiques du Maghreb, du Moyen-Orient et des Balkans, elle produit des sons vifs et percussifs.",
    "anecdote": "Dans certaines régions, la darbouka est jouée uniquement par les hommes lors des cérémonies traditionnelles, mais elle est aujourd’hui maîtrisée par de nombreuses musiciennes virtuoses à travers le monde.",
    "origine": "Égypte",
    "category": "percussion"
  },
  {
    "id": 48,
    "name": "Tabla",
    "image": "tabla.webp",
    "created": 1200,
    "weight_kg": 7,
    "height_cm": 60,
    "description": "La tabla est un instrument de percussion indien composé de deux fûts accordés différemment. Elle permet une très grande expressivité rythmique et est fondamentale dans la musique classique hindoustanie.",
    "anecdote": "Le maître de tabla Zakir Hussain a popularisé l'instrument à l’international, notamment en collaborant avec des artistes de jazz et de musique électronique.",
    "origine": "Inde",
    "category": "percussion"
  },
  {
    "id": 49,
    "name": "Udu",
    "image": "udu.webp",
    "created": 1800,
    "weight_kg": 3,
    "height_cm": 50,
    "description": "L’udu est un instrument de percussion africain en argile. D’origine nigériane, il produit un son grave et profond lorsqu’on tape sur ses ouvertures.",
    "anecdote": "À l’origine, l’udu était une jarre à eau chez les Igbo du Nigeria. Elle est devenue instrument de musique quand quelqu’un a accidentellement frappé la jarre vide… et adoré le son produit !",
    "origine": "Nigeria",
    "category": "percussion"
  },
  {
    "name": "Diapason",
    "image": "Diapason.webp",
    "created": 1711,
    "weight_kg": 0.03,
    "height_cm": 12,
    "description": "Le diapason est un instrument en métal en forme de U, utilisé pour donner une note de référence (généralement le la à 440 Hz) afin d’accorder les instruments de musique.",
    "anecdote": "Le diapason a été inventé par John Shore, trompettiste anglais, et reste un symbole de justesse et d’accordage dans les orchestres.",
    "origine": "Angleterre",
    "category": "accessoire"
  },
  {
    "id": 51,
    "name": "Handpan",
    "image": "handpan.webp",
    "created": 2000,
    "weight_kg": 4,
    "height_cm": 25,
    "description": "Le handpan est un instrument de percussion mélodique en métal, inventé en Suisse au début des années 2000. Il se joue avec les mains et produit des sons doux et envoûtants, proches du steel drum mais avec des harmoniques riches.",
    "anecdote": "Le handpan a été créé par Felix Rohner et Sabina Schärer à Berne, en Suisse, et s’est rapidement répandu dans le monde entier, notamment dans les musiques méditatives et de rue.",
    "origine": "Suisse",
    "category": "percussion"
  },
  {
    "id": 52,
    "name": "Steel Drum",
    "image": "steeldrum.webp",
    "created": 1940,
    "weight_kg": 7,
    "height_cm": 60,
    "description": "Le steel drum, ou steelpan, est un instrument de percussion mélodique originaire de Trinité-et-Tobago, fabriqué à partir de fûts métalliques recyclés. Il est emblématique de la musique caribéenne.",
    "anecdote": "Les premiers steel drums ont été créés à partir de bidons de pétrole, transformant un objet industriel en instrument de fête et de revendication culturelle.",
    "origine": "Trinité-et-Tobago",
    "category": "percussion"
  },
  {
    "id": 53,
    "name": "Theremin",
    "image": "theremin.webp",
    "created": 1920,
    "weight_kg": 3,
    "height_cm": 45,
    "description": "Le theremin est un instrument électronique inventé par Léon Theremin en 1920. Il se joue sans contact, en modulant des champs électromagnétiques avec les mains pour produire des sons étranges et éthérés.",
    "anecdote": "Le theremin est célèbre pour ses sons fantomatiques dans les films de science-fiction et d’horreur des années 1950.",
    "origine": "Russie",
    "category": "electronique"
  },
  {
    "id": 54,
    "name": "Trompette",
    "image": "trompette.webp",
    "created": -1500,
    "weight_kg": 1,
    "height_cm": 50,
    "description": "La trompette est un instrument à vent de la famille des cuivres, reconnaissable à son timbre brillant et puissant. Elle existe depuis l’Antiquité et a évolué jusqu’à la trompette à pistons moderne.",
    "anecdote": "La trompette a longtemps été utilisée pour les cérémonies militaires et royales avant de devenir un pilier du jazz et de la musique classique.",
    "origine": "Égypte ancienne / Europe",
    "category": "vent"
  },
  {
    "id": 55,
    "name": "Trombone",
    "image": "trombone.webp",
    "created": 1450,
    "weight_kg": 2,
    "height_cm": 90,
    "description": "Le trombone est un instrument à vent de la famille des cuivres, caractérisé par sa coulisse permettant de varier la hauteur des notes. Il est utilisé dans les orchestres, le jazz et les fanfares.",
    "anecdote": "Le nom ‘trombone’ signifie littéralement ‘grande trompette’ en italien.",
    "origine": "Europe (Italie)",
    "category": "vent"
  },
  {
    "id": 56,
    "name": "Cor d’harmonie",
    "image": "cor_d_harmonie.webp",
    "created": 1700,
    "weight_kg": 2.5,
    "height_cm": 60,
    "description": "Le cor d’harmonie, ou French horn, est un instrument à vent de la famille des cuivres, reconnaissable à sa forme en spirale. Il est apprécié pour son timbre chaud et velouté.",
    "anecdote": "Le cor d’harmonie a évolué à partir des cors de chasse et a été perfectionné en Allemagne au XVIIIe siècle.",
    "origine": "Allemagne",
    "category": "vent"
  },
  {
    "id": 57,
    "name": "Tuba",
    "image": "tuba.webp",
    "created": 1835,
    "weight_kg": 12,
    "height_cm": 110,
    "description": "Le tuba est le plus grand et le plus grave des cuivres modernes. Il est utilisé dans les orchestres, les fanfares et les brass bands.",
    "anecdote": "Le tuba a été inventé à Berlin en 1835 par Wilhelm Wieprecht et Johann Moritz.",
    "origine": "Allemagne",
    "category": "vent"
  },
  {
    "id": 58,
    "name": "Clairon",
    "image": "clairon.webp",
    "created": 1810,
    "weight_kg": 1,
    "height_cm": 35,
    "description": "Le clairon (ou Bugle) est un instrument à vent de la famille des cuivres, proche de la trompette mais avec un son plus doux et rond. Il est souvent utilisé dans les fanfares militaires.",
    "anecdote": "Le clairon (ou Bugle) était autrefois utilisé pour donner des signaux dans l’armée, notamment pour le réveil ou la retraite.",
    "origine": "Angleterre",
    "category": "vent"
  },
  {
    "id": 59,
    "name": "Serpent",
    "image": "serpent.webp",
    "created": 1590,
    "weight_kg": 4,
    "height_cm": 200,
    "description": "Le serpent est un instrument à vent en bois recouvert de cuir, de forme sinueuse, ancêtre du tuba et du saxhorn. Il était utilisé pour accompagner les chants religieux.",
    "anecdote": "Le serpent doit son nom à sa forme courbée rappelant un serpent.",
    "origine": "France",
    "category": "vent"
  },
  {
    "id": 60,
    "name": "Ophicléide",
    "image": "ophicléide.webp",
    "created": 1817,
    "weight_kg": 8,
    "height_cm": 120,
    "description": "L’ophicléide est un instrument à vent en cuivre, muni de clés, inventé au XIXe siècle pour renforcer la section basse des orchestres. Il a été progressivement remplacé par le tuba.",
    "anecdote": "L’ophicléide apparaît dans des œuvres célèbres comme la Symphonie fantastique de Berlioz.",
    "origine": "France",
    "category": "vent"
  },
  {
    "id": 61,
    "name": "Cor des Alpes",
    "image": "cor_des_alpes.webp",
    "created": -300,
    "weight_kg": 6,
    "height_cm": 350,
    "description": "Le cor des Alpes est un long instrument à vent en bois, utilisé traditionnellement dans les Alpes suisses pour communiquer à distance et accompagner les cérémonies montagnardes. Il produit un son grave et majestueux.",
    "anecdote": "Autrefois, les bergers utilisaient le cor des Alpes pour rassembler les troupeaux ou annoncer des événements dans la vallée.",
    "origine": "Suisse",
    "category": "vent"
  },
  {
    "id": 62,
    "name": "Didgeridoo",
    "image": "didgeridoo.webp",
    "created": -1500,
    "weight_kg": 3,
    "height_cm": 120,
    "description": "Le didgeridoo est un instrument à vent ancestral des peuples aborigènes d’Australie, fabriqué à partir de branches d’eucalyptus évidées par les termites. Il produit un bourdonnement continu grâce à la technique du souffle continu.",
    "anecdote": "Le didgeridoo accompagne les chants et danses rituelles aborigènes depuis des millénaires, et chaque instrument est souvent décoré de motifs traditionnels.",
    "origine": "Australie",
    "category": "vent"
  },
  {
    "id": 63,
    "name": "Shofar",
    "image": "shofar.webp",
    "created": -1000,
    "weight_kg": 0.5,
    "height_cm": 50,
    "description": "Le shofar est un instrument à vent fabriqué à partir d’une corne de bélier, utilisé dans la tradition juive lors des fêtes religieuses comme Roch Hachana et Yom Kippour.",
    "anecdote": "Le son du shofar symbolise l’éveil spirituel et la commémoration d’événements bibliques.",
    "origine": "Proche-Orient",
    "category": "vent"
  },
  {
    "id": 64,
    "name": "Flûte traversière",
    "image": "flûte traversière.webp",
    "created": -900,
    "weight_kg": 0.5,
    "height_cm": 67,
    "description": "La flûte traversière est un instrument à vent de la famille des bois, joué en soufflant latéralement dans l’embouchure. Elle existe depuis l’Antiquité et a évolué vers le modèle moderne en métal au XIXe siècle.",
    "anecdote": "La flûte traversière était très prisée à la cour de Frédéric II de Prusse, lui-même flûtiste accompli.",
    "origine": "Asie (Chine ancienne), puis Europe",
    "category": "vent"
  },
  {
    "id": 65,
    "name": "Flûte à bec",
    "image": "flûte à bec.webp",
    "created": 1300,
    "weight_kg": 0.2,
    "height_cm": 32,
    "description": "La flûte à bec est un instrument à vent en bois, caractérisé par son bec et ses trous digitaux. Très populaire à la Renaissance et au Baroque, elle est facile à apprendre et utilisée dans l’éducation musicale.",
    "anecdote": "La flûte à bec a connu un regain de popularité au XXe siècle grâce au mouvement de la musique ancienne.",
    "origine": "Europe",
    "category": "vent"
  },
  {
    "id": 66,
    "name": "Hautbois",
    "image": "hautbois.webp",
    "created": 1650,
    "weight_kg": 0.7,
    "height_cm": 65,
    "description": "Le hautbois est un instrument à vent à anche double, au timbre clair et pénétrant. Il occupe une place centrale dans l’orchestre classique.",
    "anecdote": "Le hautbois donne traditionnellement le la d’accord à l’orchestre avant un concert.",
    "origine": "France",
    "category": "vent"
  },
  {
    "id": 67,
    "name": "Basson",
    "image": "basson.webp",
    "created": 1700,
    "weight_kg": 2.5,
    "height_cm": 135,
    "description": "Le basson est un grand instrument à vent à anche double, connu pour sa tessiture grave et sa sonorité chaleureuse. Il joue un rôle essentiel dans l’harmonie de l’orchestre.",
    "anecdote": "Le basson est parfois surnommé ‘le clown de l’orchestre’ en raison de ses possibilités expressives et comiques.",
    "origine": "Europe (Italie/France)",
    "category": "vent"
  },
  {
    "id": 68,
    "name": "Clarinette",
    "image": "clarinette.webp",
    "created": 1700,
    "weight_kg": 1,
    "height_cm": 67,
    "description": "La clarinette est un instrument à vent à anche simple, inventé au début du XVIIIe siècle. Elle est très polyvalente, présente dans la musique classique, le jazz et les musiques du monde.",
    "anecdote": "La clarinette a été popularisée par Mozart, qui lui a dédié plusieurs œuvres majeures.",
    "origine": "Allemagne",
    "category": "vent"
  },
  {
    "id": 69,
    "name": "Saxophone",
    "image": "saxophone.webp",
    "created": 1846,
    "weight_kg": 2.5,
    "height_cm": 80,
    "description": "Le saxophone est un instrument à vent en laiton à anche simple, inventé par Adolphe Sax en 1846. Il est incontournable dans le jazz, la musique classique et les musiques actuelles.",
    "anecdote": "Le saxophone a été initialement conçu pour les orchestres militaires avant de devenir l’emblème du jazz.",
    "origine": "Belgique",
    "category": "vent"
  },
  {
    "id": 70,
    "name": "Duduk",
    "image": "duduk.webp",
    "created": -1500,
    "weight_kg": 0.4,
    "height_cm": 40,
    "description": "Le duduk est un instrument à vent traditionnel arménien en bois d’abricotier, à anche double, produisant un son doux et mélancolique.",
    "anecdote": "Le duduk est classé au patrimoine culturel immatériel de l’UNESCO et accompagne souvent les cérémonies et les films évoquant l’Arménie.",
    "origine": "Arménie",
    "category": "vent"
  },
  {
    "id": 71,
    "name": "Zurna",
    "image": "zurna.webp",
    "created": -1000,
    "weight_kg": 0.5,
    "height_cm": 40,
    "description": "La zurna est un instrument à vent traditionnel à anche double, très répandu dans les Balkans, le Proche-Orient et l’Asie centrale. Elle produit un son puissant et perçant, utilisé lors des fêtes et cérémonies.",
    "anecdote": "La zurna accompagne souvent les danses populaires et les mariages, et est parfois associée à un tambour pour former un duo festif incontournable.",
    "origine": "Turquie / Asie centrale",
    "category": "vent"
  },
  {
    "id": 72,
    "name": "Quena",
    "image": "quena.webp",
    "created": -1000,
    "weight_kg": 0.2,
    "height_cm": 38,
    "description": "La quena est une flûte droite traditionnelle des Andes, taillée dans le bois ou l’os, caractérisée par son embouchure biseautée. Elle est essentielle dans la musique folklorique andine.",
    "anecdote": "La quena était déjà utilisée par les civilisations précolombiennes, notamment les Incas, pour accompagner les chants et les danses.",
    "origine": "Pérou / Bolivie",
    "category": "vent"
  },
  {
    "id": 73,
    "name": "Shakuhachi",
    "image": "shakuhachi.webp",
    "created": 700,
    "weight_kg": 0.4,
    "height_cm": 54,
    "description": "Le shakuhachi est une flûte japonaise en bambou, taillée en biseau, connue pour sa sonorité profonde et méditative. Elle est utilisée dans la musique zen et les arts traditionnels japonais.",
    "anecdote": "Les moines zen du Japon jouaient du shakuhachi comme pratique de méditation et de respiration.",
    "origine": "Japon",
    "category": "vent"
  },
  {
    "id": 74,
    "name": "Kalimba",
    "image": "kalimba.webp",
    "created": -1000,
    "weight_kg": 0.5,
    "height_cm": 18,
    "description": "La kalimba, aussi appelée piano à pouces, est un instrument africain à lamelles métalliques fixées sur une caisse de résonance en bois. Elle produit des sons cristallins en pinçant les lamelles avec les pouces.",
    "anecdote": "La kalimba est souvent utilisée lors de veillées et de cérémonies pour raconter des histoires ou accompagner des chants.",
    "origine": "Afrique subsaharienne (Zimbabwe, Mozambique)",
    "category": "percussion"
  },
  {
    "id": 75,
    "name": "Mbira",
    "image": "mbira.webp",
    "created": -1000,
    "weight_kg": 0.6,
    "height_cm": 20,
    "description": "La mbira est un instrument à lamelles métalliques d’Afrique australe, considéré comme sacré par les peuples Shona du Zimbabwe. Elle est jouée lors de cérémonies religieuses et sociales.",
    "anecdote": "La mbira est réputée pour entrer en communication avec les ancêtres lors des rituels traditionnels.",
    "origine": "Zimbabwe",
    "category": "percussion"
  },
  {
    "id": 76,
    "name": "Berimbau",
    "image": "berimbau.webp",
    "created": 1700,
    "weight_kg": 1,
    "height_cm": 150,
    "description": "Le berimbau est un instrument à corde unique d’origine africaine, devenu emblématique de la capoeira au Brésil. Il se compose d’un arc en bois, d’une corde métallique et d’une calebasse servant de résonateur.",
    "anecdote": "Le berimbau rythme les combats de capoeira et guide les mouvements des capoeiristes.",
    "origine": "Brésil (influence africaine)",
    "category": "corde"
  },
  {
    "id": 77,
    "name": "Tumbi",
    "image": "tumbi.webp",
    "created": 1900,
    "weight_kg": 0.4,
    "height_cm": 65,
    "description": "Le tumbi est un instrument à corde unique originaire du Pendjab, en Inde, utilisé dans la musique folklorique punjabi. Il produit un son aigu et rythmique.",
    "anecdote": "Le tumbi est devenu célèbre mondialement grâce à la musique bhangra et à des tubes internationaux comme ‘Mundian To Bach Ke’.",
    "origine": "Inde (Pendjab)",
    "category": "corde"
  },
  {
    "id": 78,
    "name": "Rebab",
    "image": "rebab.webp",
    "created": 800,
    "weight_kg": 1,
    "height_cm": 60,
    "description": "Le rebab est un instrument à cordes frottées originaire du Moyen-Orient, diffusé dans le monde arabe, en Afrique du Nord et en Asie du Sud-Est. Il possède une ou plusieurs cordes et une caisse de résonance en peau.",
    "anecdote": "Le rebab est considéré comme l’ancêtre du violon et a voyagé le long des routes commerciales médiévales.",
    "origine": "Moyen-Orient",
    "category": "corde"
  },
  {
    "id": 79,
    "name": "Doudouk",
    "image": "doudouk.webp",
    "created": -1500,
    "weight_kg": 0.4,
    "height_cm": 40,
    "description": "Le doudouk (ou duduk) est un instrument à vent en bois d’abricotier, à anche double, emblématique de la musique arménienne. Il produit un son doux et mélancolique.",
    "anecdote": "Le doudouk a été inscrit au patrimoine culturel immatériel de l’UNESCO pour son importance dans la culture arménienne.",
    "origine": "Arménie",
    "category": "vent"
  },
  {
    "id": 80,
    "name": "Sanzas",
    "image": "sanzas.webp",
    "created": -1000,
    "weight_kg": 0.6,
    "height_cm": 20,
    "description": "La sanza est un terme générique pour désigner les lamellophones africains comme la kalimba ou la mbira, composés de lamelles métalliques fixées sur une caisse de résonance.",
    "anecdote": "La sanza accompagne les chants, les contes et les rituels dans de nombreuses cultures d’Afrique subsaharienne.",
    "origine": "Afrique centrale et australe",
    "category": "percussion"
  },
  {
    "id": 81,
    "name": "Cimbalom",
    "image": "cimbalom.webp",
    "created": 1874,
    "weight_kg": 60,
    "height_cm": 25,
    "description": "Le cimbalom est un grand instrument à cordes frappées, originaire d’Europe centrale, notamment de Hongrie. Il se joue à l’aide de petits maillets et produit un son brillant et résonant.",
    "anecdote": "Le cimbalom est un pilier de la musique tzigane et folklorique hongroise, et il a aussi été utilisé par des compositeurs classiques comme Kodály et Bartók.",
    "origine": "Hongrie",
    "category": "corde"
  },
  {
    "id": 82,
    "name": "Hulusi",
    "image": "hulusi.webp",
    "created": -200,
    "weight_kg": 0.2,
    "height_cm": 20,
    "description": "Le hulusi est un instrument à vent traditionnel chinois, composé d’une calebasse et de tuyaux en bambou. Il est réputé pour son timbre doux et mélodieux.",
    "anecdote": "Le hulusi est souvent joué lors des fêtes du peuple Dai, dans la province du Yunnan, et symbolise l’amour dans la culture locale.",
    "origine": "Chine (Yunnan)",
    "category": "vent"
  },
  {
    "id": 83,
    "name": "Pipa",
    "image": "pipa.webp",
    "created": -200,
    "weight_kg": 3,
    "height_cm": 103,
    "description": "La pipa est un luth chinois à quatre cordes pincées, célèbre pour sa caisse en forme de poire. Elle est jouée depuis plus de deux mille ans dans la musique classique chinoise.",
    "anecdote": "La pipa est surnommée ‘le roi des instruments chinois’ et ses techniques de jeu sont très expressives, imitant parfois le bruit des chevaux ou de la pluie.",
    "origine": "Chine",
    "category": "corde"
  },
  {
    "id": 84,
    "name": "Trautonium",
    "image": "trautonium.webp",
    "created": 1930,
    "weight_kg": 15,
    "height_cm": 15,
    "description": "Le trautonium est un instrument électronique inventé en Allemagne par Friedrich Trautwein. Il se joue sur un fil tendu et produit des sons électroniques uniques, utilisés notamment dans la musique de film.",
    "anecdote": "Le trautonium a servi à créer les cris d’oiseaux dans le film ‘Les Oiseaux’ d’Alfred Hitchcock.",
    "origine": "Allemagne",
    "category": "electronique"
  },
  {
    "id": 85,
    "name": "Boite à rythme 808",
    "image": "boite_à_rythme_808.webp",
    "created": 1980,
    "weight_kg": 5,
    "height_cm": 8,
    "description": "La boîte à rythmes Roland TR-808 est une machine électronique de percussion devenue culte dans la musique hip-hop, dance et pop grâce à ses sons distinctifs de grosse caisse et de caisse claire.",
    "anecdote": "La TR-808, initialement un échec commercial, est aujourd’hui l’une des boîtes à rythmes les plus samplées au monde.",
    "origine": "Japon",
    "category": "electronique"
  },
  {
    "id": 86,
    "name": "Stylophone",
    "image": "stylophone.webp",
    "created": 1967,
    "weight_kg": 0.5,
    "height_cm": 10,
    "description": "Le stylophone est un petit synthétiseur analogique portable, joué avec un stylet métallique. Il est célèbre pour son timbre électronique et son utilisation dans la pop britannique.",
    "anecdote": "David Bowie a utilisé le stylophone sur son tube ‘Space Oddity’.",
    "origine": "Royaume-Uni",
    "category": "electronique"
  },
  {
    "id": 87,
    "name": "Verrophone",
    "image": "verrophone.webp",
    "created": 1983,
    "weight_kg": 12,
    "height_cm": 120,
    "description": "Le verrophone est un instrument contemporain constitué de tubes de verre accordés, frottés ou frappés pour produire des sons purs et cristallins.",
    "anecdote": "Le verrophone a été inventé par le musicien allemand Sascha Reckert et est parfois utilisé dans la musique contemporaine et expérimentale.",
    "origine": "Allemagne",
    "category": "percussion"
  },
  {
    "id": 88,
    "name": "Cymbales",
    "image": "cymbales.webp",
    "created": -3000,
    "weight_kg": 2,
    "height_cm": 50,
    "description": "Les cymbales sont des instruments de percussion en métal, utilisées depuis l’Antiquité dans les musiques rituelles, militaires et orchestrales.",
    "anecdote": "Les cymbales turques, très prisées dans les orchestres classiques, ont inspiré la fabrication moderne en Europe au XVIIIe siècle.",
    "origine": "Turquie / Mésopotamie",
    "category": "percussion"
  },
  {
    "id": 89,
    "name": "Grosse Caisse",
    "image": "grosse Caisse.webp",
    "created": 1700,
    "weight_kg": 10,
    "height_cm": 90,
    "description": "La grosse caisse est un grand tambour de percussion, utilisé pour marquer le rythme dans les orchestres, fanfares et groupes de musique populaire.",
    "anecdote": "Dans l’orchestre classique, la grosse caisse est souvent utilisée pour souligner les moments dramatiques ou solennels.",
    "origine": "Europe",
    "category": "percussion"
  },
  {
    "id": 90,
    "name": "Batterie",
    "image": "batterie.webp",
    "created": 1920,
    "weight_kg": 25,
    "height_cm": 120,
    "description": "La batterie est un ensemble de percussions comprenant généralement une grosse caisse, des caisses claires, des toms et des cymbales. Elle est la base rythmique de la musique moderne.",
    "anecdote": "La batterie moderne est née de la fusion d’instruments de percussions européens et africains au début du XXe siècle, notamment à la Nouvelle-Orléans.",
    "origine": "États-Unis",
    "category": "percussion"
  },
  {
    "id": 91,
    "name": "Fender Stratocaster",
    "image": "fender_stratocaster.webp",
    "created": 1954,
    "weight_kg": 3.5,
    "height_cm": 100,
    "description": "La Fender Stratocaster est une guitare électrique emblématique, conçue par Leo Fender. Elle est reconnue pour son corps profilé, ses trois micros simples et son vibrato, et a marqué l’histoire du rock et du blues.",
    "anecdote": "Jimi Hendrix, Eric Clapton et David Gilmour sont parmi les guitaristes légendaires qui ont fait de la Stratocaster leur instrument de prédilection.",
    "origine": "États-Unis",
    "category": "corde"
  },
  {
    "id": 92,
    "name": "Fender Telecaster",
    "image": "fender_telecaster.webp",
    "created": 1950,
    "weight_kg": 3.2,
    "height_cm": 98,
    "description": "La Fender Telecaster est la première guitare électrique à corps plein produite en série. Elle est célèbre pour son son claquant et sa simplicité de conception.",
    "anecdote": "La Telecaster est particulièrement appréciée dans la country, le rock et le blues pour sa polyvalence et sa robustesse.",
    "origine": "États-Unis",
    "category": "corde"
  },
  {
    "name": "Bottleneck",
    "image": "Bottleneck.webp",
    "created": 1920,
    "weight_kg": 0.05,
    "height_cm": 7,
    "description": "Le bottleneck est un accessoire cylindrique, souvent en verre ou en métal, que l’on porte sur un doigt pour glisser sur les cordes d’une guitare. Il permet de jouer dans le style slide, produisant des sons glissés caractéristiques du blues.",
    "anecdote": "Le terme 'bottleneck' vient des premiers bluesmen qui utilisaient le goulot de bouteilles en verre comme accessoire de slide.",
    "origine": "États-Unis",
    "category": "accessoire"
  },
  {
    "id": 94,
    "name": "Lyre",
    "image": "lyre.webp",
    "created": -1400,
    "weight_kg": 2,
    "height_cm": 50,
    "description": "La lyre est un instrument à cordes de l’Antiquité, souvent associé à la mythologie grecque et à la poésie.",
    "anecdote": "Dans la Grèce antique, la lyre était l’instrument des poètes et des dieux, notamment Apollon.",
    "origine": "Grèce antique",
    "category": "corde"
  },
  {
    "id": 95,
    "name": "La sourdine",
    "image": "sourdine.webp",
    "created": 1700,
    "weight_kg": 0.1,
    "height_cm": 7,
    "description": "La sourdine est un accessoire utilisé pour atténuer ou modifier le timbre des instruments à vent, principalement les cuivres (trompette, trombone, cor).",
    "anecdote": "Les sourdines sont essentielles dans le jazz et la musique classique pour obtenir des effets sonores variés.",
    "origine": "Europe",
    "category": "accessoire"
  },
  {
    "id": 96,
    "name": "CD",
    "image": "CD.webp",
    "created": 1982,
    "weight_kg": 0.015,
    "height_cm": 12,
    "description": "Le CD (Compact Disc) est un support de stockage optique numérique, utilisé principalement pour la musique et les données.",
    "anecdote": "Le premier album commercialisé en CD fut ‘52nd Street’ de Billy Joel.",
    "origine": "Japon / Pays-Bas",
    "category": "electronique"
  },
  {
    "id": 97,
    "name": "Platine Vinyle",
    "image": "platine_vinyle.webp",
    "created": 1925,
    "weight_kg": 7,
    "height_cm": 15,
    "description": "La platine vinyle est un appareil permettant de lire les disques microsillons (vinyles) grâce à un diamant qui parcourt les sillons du disque.",
    "anecdote": "Les DJ hip-hop ont popularisé le scratch et le mix sur platine vinyle dès les années 1970.",
    "origine": "États-Unis",
    "category": "electronique"
  },
  {
    "id": 98,
    "name": "Cassette",
    "image": "cassette.webp",
    "created": 1963,
    "weight_kg": 0.05,
    "height_cm": 10,
    "description": "La cassette audio est un support magnétique inventé par Philips, qui a révolutionné l’écoute et l’enregistrement de la musique.",
    "anecdote": "La cassette a permis l’essor des mixtapes et des baladeurs dans les années 1980.",
    "origine": "Pays-Bas",
    "category": "electronique"
  },
  {
    "id": 99,
    "name": "MP3",
    "image": "MP3.webp",
    "created": 1993,
    "weight_kg": 0,
    "height_cm": 0,
    "description": "Le MP3 est un format de compression audio numérique qui a révolutionné la diffusion et le partage de la musique sur Internet.",
    "anecdote": "Le MP3 a contribué à la démocratisation de la musique en ligne et à la chute des ventes de CD physiques.",
    "origine": "Allemagne",
    "category": "electronique"
  },
  {
    "id": 100,
    "name": "Ableton Live",
    "image": "ableton_live.webp",
    "created": 2001,
    "weight_kg": 0,
    "height_cm": 0,
    "description": "Ableton Live est un logiciel de production musicale (DAW) réputé pour la composition, la performance live et le remix.",
    "anecdote": "Ableton Live est particulièrement populaire chez les musiciens électroniques et les DJs pour sa flexibilité en live.",
    "origine": "Allemagne",
    "category": "electronique"
  },
  {
    "id": 101,
    "name": "Logic X Pro",
    "image": "logic_x_pro.webp",
    "created": 2013,
    "weight_kg": 0,
    "height_cm": 0,
    "description": "Logic Pro X est un logiciel professionnel de création musicale développé par Apple, très utilisé en studio pour la composition, l’enregistrement et le mixage.",
    "anecdote": "Logic Pro X est apprécié pour ses instruments virtuels et sa compatibilité avec l’écosystème Apple.",
    "origine": "États-Unis",
    "category": "electronique"
  },
  {
    "id": 102,
    "name": "Pro Tools",
    "image": "pro_tools.webp",
    "created": 1991,
    "weight_kg": 0,
    "height_cm": 0,
    "description": "Pro Tools est un logiciel de production et d’édition audio professionnel, standard dans les studios d’enregistrement du monde entier.",
    "anecdote": "De nombreux albums et bandes originales de films à succès ont été produits sur Pro Tools.",
    "origine": "États-Unis",
    "category": "electronique"
  },
  {
    "id": 103,
    "name": "Pupitre",
    "image": "pupitre.webp",
    "created": 1800,
    "weight_kg": 2,
    "height_cm": 110,
    "description": "Le pupitre est un support réglable conçu pour maintenir les partitions de musique à une hauteur confortable pour les musiciens, qu'ils soient assis ou debout.",
    "anecdote": "Les orchestres professionnels utilisent souvent des pupitres équipés de lampes pour les concerts en salle sombre.",
    "origine": "Europe",
    "category": "accessoire"
  },
  {
    "id": 104,
    "name": "Partition de musique",
    "image": "partition.webp",
    "created": 1000,
    "weight_kg": 0.05,
    "height_cm": 30,
    "description": "La partition de musique est un document imprimé ou manuscrit qui représente graphiquement les notes, rythmes et indications d’interprétation d’une œuvre musicale.",
    "anecdote": "Les premières partitions imprimées sont apparues au XVe siècle avec l’invention de l’imprimerie musicale.",
    "origine": "Europe",
    "category": "accessoire"
  },
  {
    "id": 105,
    "name": "Baguette de chef",
    "image": "baguette.webp",
    "created": 1820,
    "weight_kg": 0.03,
    "height_cm": 40,
    "description": "La baguette de chef d’orchestre est un mince bâton utilisé pour diriger les musiciens et indiquer le tempo, les nuances et les entrées.",
    "anecdote": "Le célèbre chef d’orchestre Louis Spohr est considéré comme l’un des premiers à avoir utilisé une baguette moderne.",
    "origine": "Allemagne",
    "category": "accessoire"
  },
  {
    "id": 106,
    "name": "Accordeur",
    "image": "accordeur.webp",
    "created": 1936,
    "weight_kg": 0.1,
    "height_cm": 10,
    "description": "L’accordeur est un appareil électronique ou mécanique qui permet de vérifier et d’ajuster la justesse des instruments de musique.",
    "anecdote": "Les accordeurs électroniques modernes sont devenus indispensables pour les guitaristes et les orchestres.",
    "origine": "États-Unis",
    "category": "accessoire"
  },
  {
    "id": 107,
    "name": "Métronome",
    "image": "métronome.webp",
    "created": 1815,
    "weight_kg": 0.3,
    "height_cm": 20,
    "description": "Le métronome est un appareil mécanique ou électronique qui produit un battement régulier pour aider les musiciens à garder le tempo.",
    "anecdote": "Ludwig van Beethoven fut l’un des premiers compositeurs à indiquer des tempos précis grâce au métronome.",
    "origine": "Allemagne",
    "category": "accessoire"
  },
  {
    "id": 108,
    "name": "Capodastre",
    "image": "capodastre.webp",
    "created": 1850,
    "weight_kg": 0.05,
    "height_cm": 8,
    "description": "Le capodastre est un accessoire pour guitare et autres instruments à cordes, permettant de changer la tonalité sans modifier la position des doigts.",
    "anecdote": "Le capodastre est particulièrement populaire chez les guitaristes folk et pop pour faciliter les changements de tonalité.",
    "origine": "Europe",
    "category": "accessoire"
  },
  {
    "name": "Gimbarde",
    "image": "gimbarde.webp",
    "created": -3000,
    "weight_kg": 0.1,
    "height_cm": 10,
    "description": "La gimbarde est un instrument à anche libre, souvent en métal, que l'on tient entre les dents et que l'on fait vibrer avec la langue. Elle produit un son distinctif et hypnotique.",
    "anecdote": "La gimbarde est utilisée dans de nombreuses cultures à travers le monde, notamment en Asie et en Europe, souvent pour la musique traditionnelle et les rituels chamaniques.",
    "origine": "Asie / Europe",
    "category": "vent"
  },
  {
    "name": "Cornemuse",
    "image": "cornemuse.webp",
    "created": 1200,
    "weight_kg": 3,
    "height_cm": 70,
    "description": "La cornemuse est un instrument à vent à anche simple, composé d’un sac en cuir et de tuyaux, qui produit un son continu et puissant grâce à une pression d'air constante.",
    "anecdote": "Instrument emblématique des musiques celtiques et écossaises, la cornemuse est souvent associée aux fêtes traditionnelles et aux cérémonies militaires.",
    "origine": "Europe (Celtique)",
    "category": "vent"
  },
  {
    "name": "Kazoo",
    "image": "kazoo.webp",
    "created": 1840,
    "weight_kg": 0.05,
    "height_cm": 12,
    "description": "Le kazoo est un petit instrument à vent qui modifie la voix du chanteur en la rendant nasillarde. Il est simple à jouer et souvent utilisé dans la musique folk et les performances humoristiques.",
    "anecdote": "Le kazoo a été popularisé aux États-Unis au début du XXe siècle et reste un instrument ludique apprécié des enfants et des musiciens amateurs.",
    "origine": "États-Unis",
    "category": "vent"
  },
  {
    "name": "Bang",
    "image": "bang.webp",
    "created": -1000,
    "weight_kg": 0.5,
    "height_cm": 30,
    "description": "Le bang, aussi appelé bong ou pipe à eau, est un accessoire utilisé principalement pour fumer du cannabis ou d'autres herbes. Il se compose d'un vase rempli d'eau, d'un plongeur, d'un foyer pour placer la substance à fumer, et d'une cheminée par laquelle la fumée est aspirée après avoir été refroidie par l'eau.",
    "anecdote": "Le mot 'bang' vient du thaï 'baung', désignant un tube de bambou. Les bangs existent dans une grande variété de formes et de matériaux, du verre au plastique, et sont appréciés pour la douceur de la fumée produite. Certains modèles permettent d'ajouter des glaçons pour un effet encore plus frais.",
    "origine": "Asie du Sud-Est",
    "category": "accessoire"
  }
]